<?php include('../header.php');?>
<section class="panel">
    <div class="between">
        <div class="about">
            <img src="../public/images/parastoo.jpg">
            <p>
                دوستای خوشگلم    , سلام</br>
                من پرستو مسلمی هستم و بیست و پنج سالمه و در رشته مهندسی کامپیوتر گرایش نرم افزار درس خوندم.</br>
عاشقانه بچه ها رو دوست دارم و به خاطر همین اولین وبسایتی که طراحی کردم و مدیریتش رو خودم بر عهده دارم , برای شما خوشگلا , دختر پسرای عزیز طراحی کردم.
هدف از ایجا این وبسایت ایجاد سرگرمی برای بچه های کوچول موچول و دوست داشتنی خودمه.</br> نقاشی هایی که شما بچه ها ارسال می کنید قراره تو این سایت قرار بگیره و همچنین عکس هایی که شما کوچولو ها از خودتون برای ما ارسال می کنید.
در کنار نقاشی و تصویرای شما خوشگلا یکسری بازی و ورزش متناسب با سن شما , به شما معرفی میشه تا بتونید از اون ها ایده بگیرید.
و امید که بتونم دوست خوبی برای شما کوچولوهای دوست داشتنی باشم :)
            </p>
        </div>
        
</section>